ID_0_TO_10V,0 ~ 10V
ID_0_TO_20mA,0 ~ 20mA
ID_0_TO_5V,0 ~ 5V
ID_125K,125K
ID_1M,1M
ID_250K,250K
ID_4_DIGITS,4자릿수
ID_4_TO_20mA,4 ~ 20mA
ID_5_DIGITS,5자릿수
ID_500K,500K
ID_6_DIGITS,6자릿수
ID_7_DIGITS,7자릿수
ID_ACCEPT_ABORT_CAL_ERROR,교정 수락/중단 오류
ID_ACCEPT_TO_CONTINUE,계속하려면 수락
ID_ACCEPT_WHEN_MEASURED_VALUE_IS_STABLE,측정된 값이 안정적일 경우 수락
ID_ACCESS_CONTROL,액세스 제어
ID_ACTIVE,활성
ID_ACTIVE_MODE,활성모드
ID_ACTUAL_RATE,실제 속도
ID_ADC_CALIBRATION_ERROR,ADC 교정 오류
ID_ADDRESS,주소
ID_AERONAUTICAL,항공
ID_AIM_RATE,목표 속도
ID_AIR,항공기
ID_AIRSPEED_RANGE,대기속도 범위
ID_ALARM,경보
ID_ALARM_HIGH,경보 높음
ID_ALARM_LOW,경보 낮음
ID_ALARMS,경보
ID_ALL_SETUP_FILES_COPIED_FROM_USB,USB에서 복사된 모든 설정 파일
ID_ALL_SETUP_FILES_COPIED_TO_USB,USB로 복사된 모든 설정 파일
ID_ALL_TEST_PROGRAMS_COPIED_FROM_USB,USB에서 복사된 모든 시험 프로그램
ID_ALL_TEST_PROGRAMS_COPIED_TO_USB,USB로 복사된 모든 시험 프로그램
ID_ALL_UNITS,모든 단위
ID_ALTITUDE_RANGE,고도 범위
ID_AN_INVALID_OPTION_KEY_HAS_,잘못된 옵션 키를 3번 입력했습니다. 이제 기기가 꺼집니다.
ID_AN_OP_DEFAULTS,아날로그 O/P 기본값
ID_ANALOGUE_OP,아날로그 출력
ID_ANALOGUE_OP_BOOT_ROM,아날로그 O/P 부팅 ROM
ID_ANALOGUE_OP_CORRECTION,아날로그 O/P 보정
ID_ANALOGUE_OP_CURRENT,아날로그 O/P 전류
ID_ANALOGUE_OP_DEFAULTS,아날로그 O/P 기본값
ID_ANALOGUE_OP_DIAGNOSTICS,아날로그 O/P 진단
ID_ANALOGUE_OP_ERROR,아날로그 O/P 오류
ID_ANALOGUE_OP_MAIN_CODE,아날로그 O/P 주 코드
ID_ANALOGUE_OP_RANGE,아날로그 출력 범위
ID_ANALOGUE_OP_SERIAL_NUMBER,아날로그 O/P 일련번호
ID_ANALOGUE_OP_SETUP,아날로그 O/P 설정
ID_ANALOGUE_OP_STATUS,아날로그 O/P 상태
ID_ANALOGUE_OP_UPGRADE,아날로그 O/P 업그레이드
ID_ANALOGUE_OP_VERIFICATION,아날로그 O/P 확인
ID_ANALOGUE_OP_ZERO,아날로그 O/P 영점 조정
ID_ANALOGUE_OUTPUT,아날로그 출력
ID_ANALOGUE_OUTPUT_CORRECTION,아날로그 출력 보정
ID_ANALOGUE_OUTPUT_ERROR,아날로그 출력 오류
ID_ANY_FILES_WITH_SAME_NAME_,이름이 같은 파일을 모두 덮어씁니다.
ID_APPLY,적용
ID_APPLY_BIAS,바이어스 적용
ID_APPLY_FIRST_CALIBRATION_POINT,최저 범위 압력(1/3 지점)을 적용합니다.
ID_APPLY_NOMINAL_POS_FS_CURRENT,공칭 풀 스케일 양전류를 적용합니다.
ID_APPLY_NOMINAL_POS_FS_VOLTAGE,공칭 풀 스케일 양전압을 적용합니다.
ID_APPLY_NOMINAL_ZERO_CURRENT,공칭 영전류를 적용합니다.
ID_APPLY_NOMINAL_ZERO_VOLTAGE,공칭 영전압을 적용합니다.
ID_APPLY_PWM,PWM 적용
ID_APPLY_SECOND_CALIBRATION_POINT,중간 범위 압력(2/3 지점)을 적용합니다.
ID_APPLY_THIRD_CALIBRATION_POINT,최고 범위 압력(3/3 지점)을 적용합니다.
ID_APPLY_VALVE_BIAS_ERROR,밸브 바이어스 적용 오류
ID_APPLY_VALVE_CHARACTERISATION_ERROR,밸브 특성화 적용 오류
ID_ARE_YOU_SURE__ABORT_VALVE_CORRECTION,밸브 보정을 중단하시겠습니까?
ID_ARE_YOU_SURE__COPY_FILE,이 파일의 사본을 만드시겠습니까?
ID_ARE_YOU_SURE__COPY_FILE_TO_USB,이 파일을 USB로 복사하시겠습니까?
ID_ARE_YOU_SURE__COPY_FROM_USB,USB에서 모든 파일을 복사하시겠습니까?
ID_ARE_YOU_SURE__COPY_HISTORY_TO_USB,기록을 USB로 복사하시겠습니까?
ID_ARE_YOU_SURE__COPY_TO_USB,모든 파일을 USB로 복사하시겠습니까?
ID_ARE_YOU_SURE__DELETE,이 파일을 삭제하시겠습니까?
ID_ARE_YOU_SURE__DISABLE_SOFT_OPTIONS_,작업 옵션을 비활성화하시겠습니까?
ID_ARE_YOU_SURE__EXIT_CALIBRATION,교정 절차를 끝내시겠습니까? 끝내려면 예를 누르고(값은 저장되지 않음), 계속하려면 아니요를 누르십시오.
ID_ARE_YOU_SURE__RESET_ETHERNET,LAN 설정을 재설정하시겠습니까?
ID_ARE_YOU_SURE__RESET_FAULT_HISTORY,고장 기록 로그를 재설정하시겠습니까?
ID_ARE_YOU_SURE__RESET_USE_LOG,컨트롤러 사용 로그를 재설정하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_AN_OP_DEFAULTS_,아날로그 출력을 기본 설정으로 복원하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_AS_SHIPPED_,"출고 시 설정"을 복원하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_INSTRUMENT_DEFAULTS_,기기를 기본 설정으로 복원하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_LAST_,기기 설정을 마지막 가동 상태로 복원하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_MODULE_DEFAULTS_,모듈을 기본 설정으로 복원하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_THESE_,이러한 기기 설정을 복원하시겠습니까?
ID_ARE_YOU_SURE__RESTORE_VFC_DEFAULTS_,VFC를 기본 설정으로 복원하시겠습니까?
ID_ARE_YOU_SURE__SET_AS_SHIPPED_,"출고 시 설정"을 저장하시겠습니까?
ID_ARE_YOU_SURE__UPGRADE_ANALOGUE_OP_,아날로그 출력 소프트웨어를 업그레이드하시겠습니까?
ID_ARE_YOU_SURE__UPGRADE_INSTRUMENT_,기기 소프트웨어를 업그레이드하시겠습니까?
ID_ARE_YOU_SURE__UPGRADE_MODULE_,모듈 소프트웨어를 업그레이드하시겠습니까?
ID_ARE_YOU_SURE__UPGRADE_OS_,운영 체제를 업그레이드하시겠습니까?
ID_ARE_YOU_SURE__UPGRADE_VFC_,무전압 접점 소프트웨어를 업그레이드하시겠습니까?
ID_ARE_YOU_SURE__VALVE_CORRECTION,밸브 보정을 수행하시겠습니까?
ID_ARE_YOU_SURE__VENT,시스템 환기를 수행하시겠습니까?
ID_ARE_YOU_SURE__ZERO_ANALOGUE_OP,아날로그 출력을 영점 조정하시겠습니까?
ID_ARE_YOU_SURE__ZERO_PRESSURE_RANGE,이 압력 범위를 영점 조정하시겠습니까?
ID_ARE_YOU_SURE__ZERO_SCM,SCM을 영점 조정하시겠습니까?
ID_ARE_YOU_SURE_YOU_WANT_LAST__,마지막 교정으로 되돌리시겠습니까?
ID_AREA_OF_USE,사용 영역
ID_AS_SHIPPED,출고 시
ID_ASIA,아시아
ID_AUDIO_VOLUME,오디오 볼륨
ID_AUTO,자동
ID_AUTO_IP,자동 IP
ID_AUTO_RANGE,자동 범위
ID_AUTO_REVERSE,자동 반전
ID_AUTO_TUNE,자동 조정
ID_AUTO_ZERO,자동 영점 조정
ID_AVERAGE,평균
ID_BACK,뒤로
ID_BACKLIGHT,백라이트
ID_BACKLIGHT_TIMER,백라이트 타이머
ID_BAND,대역
ID_BAROMETER,기압계
ID_BAROMETER_DIAGNOSTICS,기압 센서 진단
ID_BAROMETRIC,기압
ID_BAROMETRIC_SENSOR,기압 센서
ID_BASIC,기본
ID_BAUD_RATE,전송 속도
ID_BIAS_RUN,바이어스 실행
ID_BOTTOM_SPAN,하위 범위
ID_BREAKING,중단 중
ID_BRIDGE_ADC_COUNTS,브리지 ADC 카운트
ID_BRIDGE_ADC_VALUE,브리지 ADC 값
ID_BRIGHTNESS,밝기
ID_BURST_PRESSURE,파열 압력
ID_BURST_TEST,파열 시험
ID_BURST_TEST_OPTION_IS_ENABLED,파열 시험 옵션이 활성화되었습니다.
ID_BURST_TEST_RUNNING,파열 시험 실행 중
ID_BURST_TEST_SETUP,파열 시험 설정
ID_BUTTON_ABORT,중단
ID_BUTTON_CANCEL,취소
ID_BUTTON_IGNORE,무시
ID_BUTTON_LAST,마지막
ID_BUTTON_NEW,새 항목
ID_BUTTON_NO,아니요
ID_BUTTON_OK,확인
ID_BUTTON_RETRY,재시도
ID_BUTTON_YES,예
ID_CAL_DATE_INDEX_OUT_OF_RANGE,교정일 지수 범위 초과
ID_CAL_PERCENT_OUT_OF_RANGE,교정률 범위 초과
ID_CAL_POINT_OUT_OF_RANGE,교정점 범위 초과
ID_CAL_POINT_VALUE_ERROR,교정점 값 오류
ID_CAL_REMINDER,교정 미리 알림
ID_CALIBRATING,교정 중
ID_CALIBRATION,교정
ID_CALIBRATION_AS_FOUND,현재 교정
ID_CALIBRATION_COMPLETE,교정이 완료되었습니다.
ID_CALIBRATION_DUE,교정 기한
ID_CALIBRATION_GAIN_AND_OFFSET_VALUES,교정 게인 및 오프셋 값
ID_CALIBRATION_HISTORY,교정 기록
ID_CALIBRATION_INFO,교정 정보
ID_CALIBRATION_LAST,마지막 교정 사용
ID_CALIBRATION_NEW,새 교정
ID_CALIBRATION_NOT_COMPLETE,교정 완료 안 됨
ID_CALIBRATION_PERIOD,교정 기간
ID_CALIBRATION_REMINDER,교정 미리 알림
ID_CALIBRATION_STARTING,교정 시작 중
ID_CAN_BUS_OFF,CAN 버스 끄기
ID_CAN_DATA_ERROR_NO_REPLY,CAN 데이터 오류: 응답 없음
ID_CAN_DEVICE_CANNOT__INIT,CAN 장치를 초기화할 수 없습니다.
ID_CAN_DIAGNOSTICS,CAN 진단
ID_CANBUS,CAN 버스
ID_CANBUS_STATUS,CANBus 상태
ID_CANNOT_CREATE_FILE,파일을 생성할 수 없음
ID_CANNOT_DELETE_THIS_COMMAND,이 명령을 삭제할 수 없음
ID_CANNOT_EDIT_THIS_COMMAND,이 명령을 편집할 수 없음
ID_CANNOT_HAVE__SPAN_,상위 범위와 하위 범위가 동일할 수 없음
ID_CANNOT_INSERT_COMMAND_HERE,여기에 명령을 삽입할 수 없음
ID_CANNOT_LOCK_THIS_TASK,이 작업을 잠글 수 없음
ID_CANNOT_OVERWRITE_SYSTEM_FILE,시스템 파일을 덮어쓸 수 없음
ID_CANNOT_SELECT_THIS_TASK,이 작업을 선택할 수 없음
ID_CANNOT_UPGRADE_SOFTWARE,소프트웨어를 업그레이드할 수 없음
ID_CANNOT_USE_THIS_NAME_,사용자 정의 단위에 이 이름을 사용할 수 없습니다. 다른 이름을 입력하십시오.
ID_CANNOT_ZERO_,이 압력 범위를 영점 조정할 수 없음
ID_CHANGE_MAC_ADDRESS,MAC 주소 변경
ID_CHANGE_PIN,PIN 변경
ID_CHANGE_SUPERVISOR_PIN,감독자 PIN 변경
ID_CHANGE_USB_MODE_TO_COMMS_,USB 모드를 통신으로 변경한 후에 소프트웨어를 업그레이드합니다.
ID_CHANNEL_INDEX_OUT_OF_RANGE,채널 지수 범위 초과
ID_CHANNEL_OUT_OF_RANGE,채널 범위 초과
ID_CHARACTERISATION,특성화
ID_CHECKSUM,체크섬
ID_CLEAR_BUFFER,버퍼 지우기
ID_CLOSE_APPLY_VALVE,적용 밸브 닫기
ID_CLOSE_CONTACT_1,접점 1 닫기
ID_CLOSE_CONTACT_2,접점 2 닫기
ID_CLOSE_ISOLATION_VALVE,격리 밸브 닫기
ID_CLOSE_RELEASE_VALVE,방출 밸브 닫기
ID_CLOSE_ZERO_VALVE,영점 밸브 닫기
ID_CLOSED,닫힘
ID_CM_0,CM0 제어 모듈
ID_CM_1,CM1 제어 모듈
ID_CM_2,CM2 제어 모듈
ID_CM_3,CM3 제어 모듈
ID_CM_GENERIC,일반 제어 모듈
ID_CM1_LOGIC_IP_STATE,CM1 로직 I/P
ID_CM2_LOGIC_IP_STATE,CM2 로직 I/P
ID_COMMANDS,명령
ID_COMMON_MODE_ADC_COUNTS,명령 모드 ADC 카운트
ID_COMMON_MODE_ADC_VALUE,명령 모드 ADC 값
ID_COMMS,통신
ID_COMMUNICATIONS,통신
ID_COMMUNICATIONS_FAILURE,통신 실패
ID_COMMUNICTAIONS_STATUS,통신 상태
ID_COMPLETE,완료
ID_CONDITION,조건
ID_CONFIGURATION,구성
ID_CONFIGURE_RANGE_NEG_FS_ERROR,범위 음수 FS 구성 오류
ID_CONFIGURE_RANGE_POS_FS_ERROR,범위 양수 FS 구성 오류
ID_CONFIRM_ABORT,중단 확인
ID_CONFIRM_DELETE,삭제 확인
ID_CONFIRM_NEW_CAL_PIN,새 교정 PIN 확인
ID_CONFIRM_NEW_SUP_PIN,새 감독자 PIN 확인
ID_CONFIRM_RESET,재설정 확인
ID_CONFIRM_RESTORE,복원 확인
ID_CONFIRM_SAVE,저장 확인
ID_CONFIRM_SOFTWARE_UPGRADE,소프트웨어 업그레이드 확인
ID_CONFIRM_VALVE_CORRECTION,밸브 보정 확인
ID_CONFIRM_VENT,환기 확인
ID_CONFIRM_ZERO,영점 조정 확인
ID_CONTACT,접점
ID_CONTRAST,대비
ID_CONTROL,제어
ID_CONTROL_DWELL,지속 시간 제어
ID_CONTROL_EQUALS,제어 = 
ID_CONTROL_MODE,제어 모드
ID_CONTROL_MODULE_EEPROM_BEING_INITIALISED,제어 모듈 EEPROM 초기화 중
ID_CONTROL_PRESSURE_OVER_RANGE,압력 제어 범위 초과
ID_CONTROL_PRESSURE_UNDER_RANGE,압력 제어 범위 미만
ID_CONTROL_SENSOR,제어 센서
ID_CONTROL_SENSOR_CAL_DATA_,제어 센서 보정 데이터 체크섬 오류
ID_CONTROL_SENSOR_DIAGNOSTICS,제어 센서 진단
ID_CONTROL_SENSOR_HEADER_,제어 센서 헤더 체크섬 오류
ID_CONTROL_SENSOR_SERIAL_NUMBER,제어 센서 일련번호
ID_CONTROL_SETUP,설정 제어
ID_CONTROL_STABILITY,제어 안정성
ID_CONTROL_TEMPERATURE,온도 조절
ID_CONTROL_TEMPERATURE_OVER_RANGE,온도 조절 범위 초과
ID_CONTROL_TEMPERATURE_UNDER_RANGE,온도 조절 범위 미만
ID_CONTROL_TIME,시간 제어
ID_CONTROLLED_PRESSURE,제어 압력
ID_CONTROLLER,컨트롤러
ID_CONTROLLER_DIAGNOSTICS,컨트롤러 진단
ID_CONTROLLER_EEPROM_1_FAILED,컨트롤러 EEPROM 2 실패
ID_CONTROLLER_EEPROM_2_FAILED,컨트롤러 EEPROM 1 실패
ID_CONTROLLER_IDENTITY,컨트롤러 ID
ID_CONTROLLER_ON,컨트롤러 켜기
ID_CONTROLLER_PPM_FIGURE_ERROR,컨트롤러 PPM 수치 오류
ID_CONTROLLER_USE,컨트롤러 사용
ID_COOLING_FAN_HAS_FAILED,냉각팬 실패
ID_COPY,복사
ID_COPY_A_SINGLE_FILE,단일 파일 복사
ID_COPY_ALL_FILES_FROM_USB,USB에서 모든 파일 복사
ID_COPY_ALL_FILES_TO_USB,USB로 모든 파일 복사
ID_COPY_FILE_TO_USB,USB로 파일 복사
ID_COUNT,카운트
ID_CR,CR
ID_CR_EOI,CR + EOI
ID_CR_LF,CR/LF
ID_CR_LF_EOI,CR/LF + EOI
ID_CURRENT,전류
ID_CURRENT_INSTRUMENT_SETTINGS_HAVE_BEEN_SAVED_,현재 기기 설정이 새 파일에 저장되었습니다.
ID_CURRENT_SETUP,현재 설정
ID_CURVE,곡선
ID_DATA,데이터
ID_DATA_BITS,데이터 비트
ID_DATE_SET,날짜 설정
ID_DAYS,일
ID_DAYS_SINCE_LAST_CALIBRATION,마지막 교정 이후 기간(일)
ID_DEBUG_MESSAGES,디버그 메시지
ID_DEG_C,°C
ID_DEG_F,°F
ID_DELETE,삭제
ID_DESTINATION,대상
ID_DIAGNOSTIC_ADC_COUNTS_ERROR,진단 ADC 카운트 오류
ID_DIAGNOSTIC_ADC_VALUE_ERROR,진단 ADC 값 오류
ID_DIAGNOSTIC_MODE,진단 모드
ID_DIODE,다이오드
ID_DIODE_COUNTS,다이오드 카운트
ID_DISABLE_SOFT_OPTIONS,작업 옵션 비활성화
ID_DISABLED,비활성화됨
ID_DISPLAY,표시
ID_DIVIDER,분할기
ID_DIVIDER_SETPOINT,분할기 설정점
ID_DIVIDER_SETUP,분할기 설정
ID_DO_YOU_WANT_TO_DO__,새로운 센서를 보정하거나 마지막 보정으로 되돌리시겠습니까?
ID_DO_YOU_WANT_TO_PERFORM_A_VENT,시스템 환기를 수행하시겠습니까?
ID_DO_YOU_WANT_TO_SAVE_THIS_FILE,이 파일을 저장하시겠습니까?
ID_DPI,DPI
ID_DPI500,DPI500
ID_DPI510,DPI510
ID_DPI520,DPI520
ID_DPISCPI,SCPI
ID_DWELL_TIME,지속 시간
ID_EDIT,편집
ID_EDIT_IF_REQUIRED,필요시 편집하십시오.
ID_EFFORT,에포트
ID_EFFORT_METER,에포트 미터
ID_ENABLED,활성화됨
ID_END,종료
ID_END_PARAMETER_ENTRY,종료 매개 변수 항목
ID_END_PRESSURE,종료 압력
ID_END_SETPOINT,종료 설정점
ID_END_SLEW_RATE,종료 슬루 레이트
ID_ENGINEERING,엔지니어링
ID_ENGLISH_LANGUAGE__DEFAULT,영어가 기본 언어로 사용됩니다.
ID_ENHANCED,향상됨
ID_ENTER_CAL_PIN,교정 PIN 입력
ID_ENTER_DATE,날짜(dd/mm/yy) 입력
ID_ENTER_DATE_USA,날짜(mm/dd/yy) 입력
ID_ENTER_NEW_AN_OP_SERIAL_NUMBER,새 AnalogueO/P 일련번호 입력
ID_ENTER_NEW_CAL_PIN,새 교정 PIN 입력
ID_ENTER_NEW_INSTRUMENT_SERIAL_NUMBER,새 기기 일련번호 입력
ID_ENTER_NEW_MODULE_SERIAL_NUMBER,새 모듈 일련번호 입력
ID_ENTER_NEW_OPTION_KEY,새 옵션 키 입력
ID_ENTER_NEW_SERIAL_NUMBER,새 일련번호 입력
ID_ENTER_NEW_SUP_PIN,새 감독자 PIN 입력
ID_ENTER_REQUIRED_VALUE,필수값 입력
ID_ENTER_SUP_PIN,감독자 PIN 입력
ID_ENTER_TIME,시간(hh:mm:ss) 입력
ID_ERROR_MESSAGE_LIMIT_REACHED,오류 메시지 제한에 도달함
ID_ERROR_QUEUE_FULL,오류 대기열 꽉 참
ID_ETHERNET,이더넷
ID_ETHERNET_ADDRESS,IP 주소
ID_ETHERNET_ADDRESS_TYPE,주소 유형
ID_ETHERNET_COMMS_OPTION,이더넷 통신
ID_ETHERNET_CONNECTION_HISTORY,이더넷 연결 기록
ID_ETHERNET_MAC_ADDRESS,이더넷 MAC 주소 
ID_ETHERNET_OPTION_IS_ENABLED,이더넷 옵션이 활성화되었습니다.
ID_ETHERNET_PARAMETERS,이더넷 매개 변수
ID_ETHERNET_STATUS,이더넷 상태
ID_EUROPE,유럽
ID_EVEN,짝수
ID_EXIT,끝내기
ID_EXIT_T0_REJECT__,교정을 거부하려면 끝내십시오.
ID_EXPLORER,탐색기
ID_EXTENDED,확장됨
ID_FAIL,실패
ID_FAILED,실패
ID_FAST,빠름
ID_FIFTH_DIGIT,5번째 자릿수
ID_FILE_ALREADY_EXISTS,파일이 이미 있음
ID_FILE_COPIED,파일 복사함:-
ID_FILE_COPIED_TO_USB,파일이 USB로 복사됨
ID_FILE_COPY_COMPLETE,파일 복사 완료
ID_FILE_NOT_FOUND,파일이 없음
ID_FILENAME_CONTAINS_INVALID_CHARS_,파일 이름에 잘못된 문자가 포함되어 있습니다.
ID_FILENAME_MUST_BEGIN_,파일 이름은 영숫자로 시작해야 합니다.
ID_FILTER,필터
ID_FINISHED,완료됨
ID_FIRST_DIGIT,1번째 자릿수
ID_FITTED,적합함
ID_FLOW_CONTROL,흐름 제어
ID_FORMAT,형식
ID_FOURTH_DIGIT,4번째 자릿수
ID_FPGA_PROGRAMMING_FAILED,FPGA 프로그래밍 실패
ID_FREQUENCY,주파수
ID_FS_LESS_THAN_ZERO,0 미만의 풀 스케일
ID_FT_S2,ft/s²
ID_FULL_SCALE,풀 스케일
ID_FUNCTION_NOT_AVAILABLE,아직 기능 사용 불가
ID_FUTURE_DATE_TIME,미래 날짜 시간
ID_GAIN_VALUE_1,게인 값 1
ID_GAIN_VALUE_2,게인 값 2
ID_GAUGE,게이지
ID_GENERAL,일반
ID_GENERAL_CONTROLLER_ERROR,일반 컨트롤러 오류
ID_GENERAL_DIAGNOSTICS,일반 진단
ID_GLOBAL_SETUP,전역 설정
ID_GOTO_LABEL,레이블로 이동
ID_GRADE,등급
ID_HARDWARE,하드웨어
ID_HARDWARE_BUILD,하드웨어 빌드
ID_HARDWARE_HISTORY,하드웨어 기록
ID_HEAD,헤드
ID_HEAD_CORRECTION,헤드 보정
ID_HELIUM,헬륨
ID_HIGH,높음
ID_HIGH_ALARM,높음 경보
ID_HIGH_ALARM_CONDITION,높음 경보 조건
ID_HIGH_PRESSURE,고압
ID_HIGH_SETPOINT,고설정점
ID_HISTORY,기록
ID_HOST_COMMAND,호스트 명령
ID_HOST_NAME,호스트 이름
ID_HOURS,시간
ID_HUMIDITY,습도
ID_HZ,Hz
ID_IDLE_TIMEOUT,유휴 시간 초과
ID_IDLE_TIMEOUT_CONDITION,유휴 시간 초과 조건
ID_IEEE488,IEEE488
ID_IEEE488_STATUS,IEEE488 상태
ID_IN_LIMITS,허용치 도달
ID_IN_LIMITS_METER,허용치 도달 미터
ID_IN_LIMITS_TIMER,허용치 도달 타이머
ID_IN_PROGRESS,진행 중
ID_INCHES,인치
ID_INDEX_OUT_OF_RANGE,지수 범위 초과
ID_INIT_CAN,CAN 초기화
ID_INIT_COMPLETE,초기화 완료
ID_INIT_FAILED,초기화 실패
ID_INSERT,삽입
ID_INSERT_A_USB_,새 기기 소프트웨어가 저장된 USB 메모리 스틱을 삽입하십시오.
ID_INSTALLED,설치됨
ID_INSTRUMENT,기기
ID_INSTRUMENT_ACCURACY,기기 정확도
ID_INSTRUMENT_ALIAS_NAME,기기 별칭
ID_INSTRUMENT_BOOT_ROM,기기 부팅 ROM
ID_INSTRUMENT_CANNOT_BE_USED,기기를 사용할 수 없습니다.
ID_INSTRUMENT_DEFAULTS,기기 기본값
ID_INSTRUMENT_IS_INITIALISING,기기를 초기화 중입니다.
ID_INSTRUMENT_MAIN_CODE,기기 주 코드
ID_INSTRUMENT_OS_BUILD,기기 OS 빌드
ID_INSTRUMENT_SERIAL_NUMBER,기기 일련번호
ID_INSTRUMENT_SOFTWARE_UPGRADE,기기 소프트웨어 업그레이드
ID_INSTRUMENT_STATUS,기기 상태
ID_INSTRUMENT_UPGRADE,기기 업그레이드
ID_INTEGRAL_VALUE,정수 값
ID_INTERVAL,간격
ID_INVALID_DATE,잘못된 날짜
ID_INVALID_OPTION,잘못된 옵션
ID_INVALID_OPTION_KEY,잘못된 옵션 키
ID_INVALID_TIME,잘못된 시간
ID_IP_ADDRESS,IP 주소
ID_IP_ADDRESS_TYPE,IP 주소 유형
ID_IS_AS_CAL_FOUND_GOOD,"현재" 교정이 양호합니까?
ID_ISOLATED,격리됨
ID_ISOLATION_STATUS,격리 상태
ID_ISOLATION_VALVE,격리 밸브
ID_IT_IS_RECOMMENDED_,기기 스위치를 끄고 냉각팬을 교체하는 것이 좋습니다.
ID_ITEM_INDEX_OUT_OF_RANGE,항목 지수 범위 초과
ID_JAPAN,일본
ID_KEEP_THE_FIRST_CAL_POINT,첫 번째 교정점을 유지하시겠습니까(1/3 지점)?
ID_KEEP_THE_SECOND_CAL_POINT,두 번째 교정점을 유지하시겠습니까(2/3 지점)?
ID_KEEP_THE_THIRD_CAL_POINT,세 번째 교정점을 유지하시겠습니까(3/3 지점)?
ID_KEEP_THIS_CAL_POINT_1,이 교정점을 유지하시겠습니까(1/2 지점)?
ID_KEEP_THIS_CAL_POINT_2,이 교정점을 유지하시겠습니까(2/2 지점)?
ID_KEY_CLICK,키 클릭
ID_LANGUAGE,언어
ID_LANGUAGE_CHINESE,中文
ID_LANGUAGE_ENGLISH,English
ID_LANGUAGE_FRENCH,Français
ID_LANGUAGE_GERMAN,Deutsch
ID_LANGUAGE_ITALIAN,Italiano
ID_LANGUAGE_JAPANESE,日本語
ID_LANGUAGE_NOT_AVAILABLE,언어를 사용할 수 없음
ID_LANGUAGE_PORTUGUESE,Português
ID_LANGUAGE_RUSSIAN,Русский
ID_LANGUAGE_SPANISH,Español
ID_LANGUAGE_USER_1,العربية
ID_LANGUAGE_USER_2,हिंदी
ID_LANGUAGE_USER_3,Magyar
ID_LANGUAGE_USER_4,한국의
ID_LANGUAGE_USER_5,Polski
ID_LANGUAGE_USER_6,Român
ID_LANGUAGE_USER_7,Türk
ID_LAST_CALIBRATION,마지막 교정
ID_LEAK_RATE,누설량
ID_LEAK_RATE__,누설량(분/초) = 
ID_LEAK_RATE_1,누설량 1
ID_LEAK_RATE_2,누설량 2
ID_LEAK_TEST,누설 시험
ID_LEAK_TEST_OPTION_IS_ENABLED,누설 시험 옵션이 활성화되었습니다.
ID_LEAK_TEST_RUNNING,누설 시험 실행 중
ID_LEAK_TEST_SETUP,누설 시험 설정
ID_LF,LF
ID_LF_EOI,LF + EOI
ID_LIMITS,제한
ID_LINEAR,선형
ID_LITRES,리터
ID_LOCAL,국부
ID_LOCAL_GRAVITY,국부 중력
ID_LOCK,잠금
ID_LOCK_TASKS,작업 잠금
ID_LOCKED,잠김
ID_LOGIC_OUTPUT,로직 출력
ID_LOGIC_OUTPUT1,로직 출력 1
ID_LOGIC_OUTPUT2,로직 출력 2
ID_LOGIC_OUTPUT3,로직 출력 3
ID_LOGIC_OUTPUT4,로직 출력 4
ID_LOGIC_OUTPUT5,로직 출력 5
ID_LOGIC_OUTPUT6,로직 출력 6
ID_LOGIC_OUTPUT7,로직 출력 7
ID_LOGIC_OUTPUT8,로직 출력 8
ID_LOW,낮음
ID_LOW_ALARM,낮음 경보
ID_LOW_ALARM_CONDITION,낮음 경보 조건
ID_LOW_PRESSURE,저압
ID_LOW_SETPOINT,저설정점
ID_LOWER,더 낮음
ID_LOWER_LIMIT,하한
ID_M,m
ID_M_S2,m/s²
ID_MA,mA
ID_MA_0_TO_20,0 ~ 20mA
ID_MA_25,25mA
ID_MA_4_TO_20,4 ~ 20mA
ID_MANUAL,수동
ID_MASS_STORAGE_DEVICE,대용량 저장 장치
ID_MAX_RATE,최대 속도
ID_MAXIMUM,최대
ID_MAXIMUM_NUMBER_OF_TEST_PROGRAMS_EXCEEDED,시험 프로그램 최대 수를 초과함
ID_MEASURE,측정
ID_MEASURE_DWELL,측정 지속 시간
ID_MEASURE_SETUP,측정 설정
ID_MEASURED_PRESSURE,측정 압력
ID_MESSAGE,메시지
ID_MESSAGE_BUFFER_FULL,메시지 버퍼 꽉 참
ID_MESSAGE_HISTORY,메시지 기록
ID_MESSAGE_TEXT,메시지 텍스트
ID_MINIMUM,최소
ID_MINS,분
ID_MINUTES,분
ID_MISSING_FILE,누락된 파일
ID_MODE,모드
ID_MODE_INDEX_OUT_OF_RANGE,모드 지수 범위 초과
ID_MODEL,모델
ID_MODULE,모듈
ID_MODULE_1,모듈 1
ID_MODULE_2,모듈 2
ID_MODULE_3,모듈 3
ID_MODULE_4,모듈 4
ID_MODULE_5,모듈 5
ID_MODULE_6,모듈 6
ID_MODULE_7,모듈 7
ID_MODULE_8,모듈 8
ID_MODULE_ADDRESS,모듈 주소
ID_MODULE_BOOT_ROM,모듈 부팅 ROM
ID_MODULE_DEFAULTS,모듈 기본값
ID_MODULE_FAILURE_,모듈 실패입니다. 스위치를 꺼 주십시오.
ID_MODULE_FULLSCALE,모듈 풀 스케일
ID_MODULE_MAIN_CODE,모듈 주 코드
ID_MODULE_SERIAL_NUMBER,모듈 일련번호
ID_MODULE_SOFTWARE_UPGRADE,모듈 소프트웨어 업그레이드
ID_MODULE_STATUS,모듈 상태
ID_MODULE_UPGRADE,모듈 업그레이드
ID_MORE_,기타…
ID_MS,ms
ID_MV,mV
ID_MV_135,135mV
ID_NAME,이름
ID_NAME_ALREADY_USED,이름이 이미 사용됨
ID_NEG_CAL_ERROR,음수 교정 오류
ID_NEG_SOURCE_SENSOR,-ve 소스 센서
ID_NEG_SOURCE_SENSOR_DIAGNOSTICS,-ve 소스 센서 진단
ID_NEG_SOURCE_ZERO,-ve 소스 영점 조정
ID_NEG5_TO_5V,-5 ~ +5V
ID_NEGATIVE_FS,-ve 풀 스케일
ID_NEGATIVE_SOURCE,-ve 소스
ID_NEGATIVE_SOURCE_G,-ve 소스 g
ID_NEW,새 항목
ID_NEW_,<…새 항목…>
ID_NEW_SOFTWARE_NOT_FOUND_,새 소프트웨어가 없습니다. 새 소프트웨어가 저장된 USB 메모리가 올바르게 삽입되었는지 확인하십시오.
ID_NEW_USER_PIN,새 사용자 PIN
ID_NITROGEN,질소
ID_NO,아뇨
ID_NO_BIAS_RUN_COMPLETED,완료된 바이어스 실행 없음
ID_NO_CONTROL_MODULE_RECOGNISED,인식된 제어 모듈 없음
ID_NO_ERROR,오류 없음
ID_NO_OVERSHOOT,오버슈트 없음
ID_NO_SPECIAL_HARDWARE_FITTED,적합 특수 하드웨어 없음
ID_NON_ISO,비격리
ID_NON_ISOLATED,격리 안 됨
ID_NONE,없음
ID_NORMAL,공칭
ID_NORTH_AMERICA,북미
ID_NOT_CALIBRATED,교정 안 됨
ID_NOT_ENOUGH_DIGITS,자릿수를 충분히 입력하지 않았습니다.
ID_NOT_FITTED,부적합함
ID_NOT_IN_CAL_MODE,교정 모드가 아닙니다.
ID_NOT_IN_PROGRESS,진행 중이 아님
ID_NOT_PRESENT,표시 안 됨
ID_NOT_SAVED,저장 안 됨
ID_NOT_SET,설정 안 됨
ID_NOTE_APPLIED_VALUE,적용된 값 기록
ID_NUDGE_RESOLUTION,넛지 해상도
ID_NULL,
ID_NUMBER_OF_POINTS,포인트 수
ID_NUMBER_OF_RANGES,범위 수
ID_ODD,홀수
ID_OFF,끄기
ID_OFFSET_VALUE_1,오프셋 값 1
ID_OFFSET_VALUE_2,오프셋 값 2
ID_ON,켜기
ID_ON_,켜기…
ID_ON_SWITCH_IP,스위치 입력 켜짐
ID_OPEN,열림
ID_OPEN_APPLY_VALVE,적용 밸브 열기
ID_OPEN_ISOLATION_VALVE,격리 밸브 열기
ID_OPEN_RELEASE_VALVE,방출 밸브 열기
ID_OPEN_ZERO_VALVE,영점 밸브 열기
ID_OPERATION_TIME,작동 시간
ID_OPTION_INSTALLATION,옵션 설치
ID_OPTION_STATUS,소프트웨어 옵션
ID_OPTIONS_FITTED,옵션이 적합함
ID_OS_UPGRADE,OS 업그레이드
ID_OUT_OF_RANGE,범위 초과
ID_OUTPUT_RELAYS,출력 릴레이
ID_OVER_RANGE,범위 초과
ID_OVERRANGE_PROTECTIVE_VENT,보호 환기 범위 초과
ID_OVERSHOOT,오버슈트
ID_OVERWRITE_THE_ORIGINAL_FILE,원본 파일을 덮어쓰시겠습니까?
ID_PACE5000,PACE5000
ID_PACE5000_SWITCHED_ON,PACE5000 스위치 켜짐
ID_PACKET,패킷
ID_PARAMETER_ENTRY,매개 변수 항목
ID_PARITY,패리티
ID_PASS,통과
ID_PASSIVE,수동
ID_PASSIVE_MODE,수동 모드
ID_PAUSE,일시 중지
ID_PAUSED,일시 중지됨
ID_PC_FS,% FS
ID_PC_SPAN,% 범위
ID_PER_MIN,/min
ID_PER_MINUTE,/분
ID_PER_SEC,/초
ID_PER_SECOND,/초
ID_PERCENT,백분율
ID_PERCENTAGE,%
ID_PERFORM_VENT_ERROR,환기 수행 오류
ID_PERFORM_ZERO_ERROR,영점 조정 수행 오류
ID_PERIODIC_MESSAGE_SETUP_ERROR,정기 메시지 설정 오류
ID_PINS_ARE_DIFFERENT,PIN이 다릅니다.
ID_PLEASE_ENSURE_USB_WITH_,새 모듈 소프트웨어가 저장된 USB 메모리 스틱이 올바르게 삽입되었는지 확인하십시오.
ID_PLEASE_ENSURE_USB_WITH_HISTORY_,"History" 디렉터리가 포함된 USB 메모리 스틱이 올바르게 삽입되었는지 확인하십시오.
ID_PLEASE_ENSURE_USB_WITH_OS_,새 운영 체제가 저장된 USB 메모리 스틱이 올바르게 삽입되었는지 확인하십시오.
ID_PLEASE_ENSURE_USB_WITH_SETTINGS_,"Settings" 디렉터리가 포함된 USB 메모리 스틱이 올바르게 삽입되었는지 확인하십시오.
ID_PLEASE_ENSURE_USB_WITH_TEST_PROGRAMS_,"Test Programs" 디렉터리가 포함된 USB 메모리 스틱이 올바르게 삽입되었는지 확인하십시오.
ID_PLEASE_REENTER_DATE_OR_CANCEL,날짜를 다시 입력하거나 취소하십시오.
ID_PLEASE_REENTER_OPTION_KEY_OR_CANCEL,옵션 키를 다시 입력하거나 취소하십시오.
ID_PLEASE_REENTER_PIN_OR_CANCEL,PIN을 다시 입력하거나 취소하십시오.
ID_PLEASE_REENTER_TIME_OR_CANCEL,시간을 다시 입력하거나 취소하십시오.
ID_PLEASE_REMEMBER__CAL_PIN,새 교정 PIN을 기억하십시오.
ID_PLEASE_REMEMBER__SUP_PIN,새 감독자 PIN을 기억하십시오.
ID_PLEASE_RETRY_OR_CANCEL,재시도하거나 취소하십시오.
ID_PLEASE_SWITCH_INSTRUMENT_OFF_,재설정하려면 기기 스위치를 껐다가 다시 켜십시오.
ID_PLEASE_WAIT,잠시 기다려 주십시오.
ID_PLEASE_WAIT_WHILST_,새 소프트웨어가 설치되는 동안 잠시 기다려 주십시오.
ID_POINT,지점
ID_POS_SOURCE_SENSOR,+ve 소스 센서
ID_POS_SOURCE_SENSOR_DIAGNOSTICS,+ve 소스 센서 진단
ID_POS_SOURCE_ZERO,+ve 소스 영점 조정
ID_POSITIVE_FS,+ve 풀 스케일
ID_POSITIVE_SOURCE,+ve 소스
ID_POSITIVE_SOURCE_G,+ve 소스 g
ID_POWER_OFF_INSTRUMENT,기기의 전원을 끄십시오. 
ID_POWER_ON_INSTRUMENT,기기의 전원을 켜십시오.
ID_POWER_UP,가동
ID_POWER_UP_SETPOINT,가동 설정점
ID_POWER_UP_TRAPPED_PRESSURE_VENT,트랩 압력 환기 가동
ID_POWER_UP_TRAPPED_PRESSURE_VENT_DISABLED,트랩 압력 환기 가동이 활성화됨
ID_POWER_UP_TRAPPED_PRESSURE_VENT_ENABLED,트랩 압력 환기 가동이 비활성화됨
ID_PPM,ppm FS
ID_PRESET,사전 설정
ID_PRESET_PRESSURE_1,사전 설정 압력 1
ID_PRESET_PRESSURE_10,사전 설정 압력 10
ID_PRESET_PRESSURE_11,사전 설정 압력 11
ID_PRESET_PRESSURE_12,사전 설정 압력 12
ID_PRESET_PRESSURE_13,사전 설정 압력 13
ID_PRESET_PRESSURE_14,사전 설정 압력 14
ID_PRESET_PRESSURE_15,사전 설정 압력 15
ID_PRESET_PRESSURE_16,사전 설정 압력 16
ID_PRESET_PRESSURE_17,사전 설정 압력 17
ID_PRESET_PRESSURE_18,사전 설정 압력 18
ID_PRESET_PRESSURE_19,사전 설정 압력 19
ID_PRESET_PRESSURE_2,사전 설정 압력 2
ID_PRESET_PRESSURE_20,사전 설정 압력 20
ID_PRESET_PRESSURE_21,사전 설정 압력 21
ID_PRESET_PRESSURE_22,사전 설정 압력 22
ID_PRESET_PRESSURE_23,사전 설정 압력 23
ID_PRESET_PRESSURE_24,사전 설정 압력 24
ID_PRESET_PRESSURE_25,사전 설정 압력 25
ID_PRESET_PRESSURE_3,사전 설정 압력 3
ID_PRESET_PRESSURE_4,사전 설정 압력 4
ID_PRESET_PRESSURE_5,사전 설정 압력 5
ID_PRESET_PRESSURE_6,사전 설정 압력 6
ID_PRESET_PRESSURE_7,사전 설정 압력 7
ID_PRESET_PRESSURE_8,사전 설정 압력 8
ID_PRESET_PRESSURE_9,사전 설정 압력 9
ID_PRESET_SETPOINT,사전 설정 설정점
ID_PRESET_SETUP,사전 설정 설정
ID_PRESS_ACCEPT_TO_ENTER_REQUIRED_,필요한 아날로그 O/P 값을 입력하려면 수락을 누릅니다.
ID_PRESS_ESCAPE_T0_REJECT__,교정을 거부하려면 Esc를 누릅니다.
ID_PRESS_OK_TO_ACCEPT_,교정 메뉴로 되돌아가려면 교정을 수락합니다.
ID_PRESS_OK_TO_CONTINUE,계속하려면 확인을 누릅니다.
ID_PRESS_OK_TO_ENTER_REQUIRED_,필요한 아날로그 출력 값 입력을 수락합니다.
ID_PRESS_OK_WHEN_OUTPUT_VALUE_IS_STABLE,이 값이 안정적일 경우 수락합니다.
ID_PRESS_RETRY_TO_RECALIBRATE,측정/입력을 반복하려면 재시도를 누릅니다.
ID_PRESS_TO_CONTINUE,눌러서 계속
ID_PRESS_YES_TO_TURN_CONTROLLER_OFF_,컨트롤러를 끄고 이 압력 범위를 영점 조정하려면 예를 누르십시오.
ID_PRESSURE,압력
ID_PRESSURE_FILTER,압력 필터
ID_PRESSURE_OUTSIDE_RANGE_,압력이 범위를 벗어났습니다. 시스템을 환기한 후 영점 조정하십시오.
ID_PRESSURE_OVER_RANGE,압력 범위 초과
ID_PRESSURE_READING,압력 판독값
ID_PRESSURE_SENSOR_BEING_ZEROED,압력 센서 영점 조정 중
ID_PRESSURE_UNITS,압력 단위
ID_PRESSURE_ZERO,압력 영점 조정
ID_PRIORITY_HIGH,높음
ID_PRIORITY_LOW,낮음
ID_PRIORITY_MED_HIGH,보통 높음
ID_PRIORITY_MED_LOW,보통 낮음
ID_PROCESS,프로세스
ID_PRODUCTION_STATUS,생산 상태
ID_PROG_BEEP,경고음
ID_PROG_BREAK,중단
ID_PROG_CONTROL,제어
ID_PROG_COUNT,카운트
ID_PROG_CYCLING,주기
ID_PROG_DWELL,지속 시간
ID_PROG_END,종료
ID_PROG_GOTO,이동
ID_PROG_IN_LIMITS,허용치 도달
ID_PROG_IN_LIMITS_TIMER,i/l 타이머
ID_PROG_IP_LOGIC,I/P 로직
ID_PROG_ISO_VALVE,격리 밸브
ID_PROG_MEASURE,측정
ID_PROG_PAUSE,일시 중지
ID_PROG_RANGE,범위
ID_PROG_RATE_MAX,최대 등급
ID_PROG_RATE_VALUE,등급 값
ID_PROG_RESOLUTION,해상도
ID_PROG_SETPOINT,설정점
ID_PROG_SETTLING_FAST,빠른 설정
ID_PROG_SETTLING_N_O,설정 번호
ID_PROG_START,시작
ID_PROG_STOP_COUNT,카운트 중지
ID_PROG_TEXT,텍스트
ID_PROG_UNITS,단위
ID_PROG_VENT,환기
ID_PROG_VFC_OFF,VFC 끄기
ID_PROG_VFC_ON,VFC 켜기
ID_PROG_WAIT_IN_LIMITS,허용치 도달 대기
ID_PROG_ZERO,영점 조정
ID_PROGRAM_HAS_CHANGED,프로그램이 변경됨
ID_PROGRAMMING_ERROR,프로그래밍 오류
ID_PROTECTIVE_VENT,보호 환기
ID_PROTECTIVE_VENT_DISABLED,보호 환기가 비활성화됨
ID_PROTECTIVE_VENT_ENABLED,보호 환기가 활성화됨
ID_PROTOCOL,프로토콜
ID_QBT,QBT
ID_RANGE,범위
ID_RANGE_CHANGING,범위 변경 중
ID_RANGES,범위
ID_RANGES_FITTED,범위가 적합함
ID_RATE,속도
ID_RATE_AIM,속도 목표
ID_READING,판독값
ID_READINGS_PER_SEC,판독값/초
ID_RECALL_USER_SETUP,사용자 설정 다시 호출
ID_RECORD_THE_CALIBRATION_POINT,아날로그 출력 값 측정 및 입력
ID_REDUCE_POS_SOURCE_,MWP 제한 범위 내에서 +ve 소스 압력을 줄인 뒤 확인 선택
ID_REENTER_NEW_CAL_PIN,새 교정 PIN 다시 입력
ID_REENTER_NEW_SUP_PIN,새 감독자 PIN 다시 입력
ID_REF_PORT_MEDIUM,참조 포트 매체
ID_REFERENCE,참조
ID_REFERENCE_CORRECTION,참조 보정
ID_REFERENCE_PRESSURE,참조 압력
ID_REFERENCE_SENSOR,참조 센서
ID_REGULATOR,레귤레이터
ID_RELAY_INDEX_OUT_OF_RANGE,릴레이 지수 범위 초과
ID_RELEASE,방출
ID_RELEASE_BIAS,방출 바이어스
ID_RELEASE_PRESSURE,압력 방출
ID_RELEASE_PWM,방출 PWM
ID_RELEASE_VALVE_BIAS_ERROR,방출 밸브 바이어스 오류
ID_RELEASE_VALVE_CHARACTERISATION_ERROR,방출 밸브 특성화 오류
ID_REMINDER_PERIOD,미리 알림 기간
ID_REMOTE,원격
ID_REMOVED,제거됨
ID_REPEAT,반복
ID_RESET_FAULT_HISTORY,고장 기록 재설정
ID_RESET_LAN_SETTINGS,LAN 설정 재설정
ID_RESET_USE_LOG,사용 로그 재설정
ID_RESET_USE_LOG_HISTORY,사용 로그 기록 재설정
ID_RESOLUTION,해상도
ID_RESTORE_AS_SHIPPED,출고 시 설정으로 복원
ID_RESTORE_LAST_SETTINGS,마지막 설정 복원
ID_RESUME,다시 시작
ID_ROUGHING,러핑
ID_ROUGHING_TIMER,러핑 타이머
ID_ROW,다른 지역
ID_RS232,RS232
ID_RS232_DIAGNOSTICS,RS232 진단
ID_RS232_STATUS,RS232 상태
ID_RTS_CTS,RTS/CTS
ID_RUN,실행
ID_RUNNING,실행 중
ID_RUSKA7000,Ruska7000
ID_SAMPLES_BEING_TAKEN,샘플 선택 중
ID_SAVE_AS_SHIPPED,출고 시 설정으로 저장
ID_SAVE_RECALL_USER_SETUP,사용자설정 저장/다시호출
ID_SAVE_USER_SETUP,사용자 설정 저장
ID_SCM,SCM
ID_SCM_CORRECTION,SCM 보정
ID_SCM_FILTER,SCM 필터
ID_SCM_MODULE_SERIAL_NUMBER,SCM 모듈 일련번호
ID_SCM_ZERO,SCM 영점 조정
ID_SCPI,SCPI
ID_SCREEN_CALIBRATION,화면 교정
ID_SCREEN_SAVER,화면 보호기
ID_SECOND_DIGIT,2번째 자릿수
ID_SECONDS,초
ID_SELECT_CAL_CHANNEL_ERROR,교정 채널 선택 오류
ID_SELECT_RANGE,범위 선택
ID_SENSOR_CORRECTION,센서 보정
ID_SENSOR_INDEX_OUT_OF_RANGE,센서 지수 범위 초과
ID_SENSOR_SERIAL_NUMBER_ERROR,센서 일련번호 오류
ID_SENT_VALUE_OUT_OF_LIMITS,전송된 값이 제한 범위 초과
ID_SERIAL_COMM_DIAG,직렬 통신 진단
ID_SERIAL_NUMBER,일련번호
ID_SERVICE,서비스
ID_SET_SERIAL_NUMBER,일련번호 설정
ID_SET_UP,설정
ID_SETPOINT,설정점
ID_SETPOINT_==_VALUE,== 값
ID_SETPOINT_>=_VALUE,>= 값
ID_SETPOINT_ENTRY,설정점 항목
ID_SETPOINT_EQUALS,설정점 = 
ID_SETPOINT_LIMITS,설정점 제한
ID_SETPOINT_VALUE_ERROR,설정점 값 오류
ID_SETTING,설정
ID_SETUP,설정
ID_SEVENTH_DIGIT,7번째 자릿수
ID_SHOW_LAN_STATUS,LAN 상태 표시기 표시
ID_SIXTH_DIGIT,6번째 자릿수
ID_SLEW_RATE,슬루 레이트
ID_SN,S/N
ID_SOFTWARE,소프트웨어
ID_SOFTWARE_HISTORY,소프트웨어 기록
ID_SOFTWARE_INSTALLED,소프트웨어 설치됨
ID_SOFTWARE_UPGRADE_COMPLETE,소프트웨어 업그레이드 완료
ID_SOFTWARE_UPGRADE_FAILED,소프트웨어 업그레이드 실패
ID_SOFTWARE_UPGRADES,소프트웨어 업그레이드
ID_SOURCE_FS_LT_CONTROL_FS,제어 센서 FS보다 낮은 소스 센서 FS
ID_SOURCE_PDCR_CORRECTION,소스 PDCR 보정
ID_SOURCE_PRESSURE,소스 압력
ID_SOURCE_PRESSURE_ABOVE_LIMIT,소스 압력 제한 범위 초과
ID_SOURCE_PRESSURE_FAILED,소스 압력 실패
ID_SOURCE_PRESSURE_MEASUREMENT_UN_,소스 압력 측정을 사용할 수 없음
ID_SOURCE_SENSOR,소스 센서
ID_SOURCE_SOLID_SENSOR_CAL_,소스 센서 교정 온도 내림차순 표시
ID_SPAN_OUTSIDE_LIMITS,범위 제한 초과
ID_STAND_ALONE,독립형
ID_STANDARD,표준
ID_START,시작
ID_START_PARAMETER_ENTRY,시작 매개 변수 항목
ID_START_SETPOINT,시작 설정점
ID_START_SLEW_RATE,시작 슬루 레이트
ID_START_TX,시작 Tx
ID_STATIC,정적
ID_STATUS,상태
ID_STATUS_AREA,상태 영역
ID_STEP,단계
ID_STEPPING,단계 중
ID_STOP,정지
ID_STOP_BITS,정지 비트
ID_STOP_TX,정지 Tx
ID_STOPPED,정지됨
ID_SUBNET_MASK,서브넷 마스크
ID_SUMMARY,요약
ID_SUPERVISOR,감독자
ID_SUPERVISOR_SETUP,감독자 설정
ID_SWITCH_DEBOUNCE_TIME,스위치 "디바운스" 시간
ID_SWITCH_STATUS,스위치 상태
ID_SWITCH_TEST,스위치 시험
ID_SWITCH_TEST_END,스위치 시험 종료
ID_SWITCH_TEST_OPTION_IS_ENABLED,스위치 시험 옵션이 활성화되었습니다.
ID_SWITCH_TEST_PARAMETER_SELECTION,스위치 시험 매개 변수 선택
ID_SWITCH_TEST_RUNNING,스위치 시험 실행 중
ID_SWITCH_TEST_SETUP,스위치 시험 설정
ID_SWITCH_TEST_START,스위치 시험 시작
ID_SWITCH_TEST_TEST,시위치 시험 테스트
ID_SWITCH_TRIGGER,스위치 트리거 입력
ID_SYSTEM,시스템
ID_SYSTEM_VENT_BEING_PERFORMED,시스템 환기 수행 중
ID_SYSTEM_VENT_COMPLETE,시스템 환기 완료
ID_SYSTEM_VENT_FAILED,시스템 환기 실패
ID_SYSTEM_ZERO_COMPLETE,시스템 영점 조정 완료
ID_SYSTEM_ZERO_FAILED,시스템 영점 조정 실패
ID_TARE,차체 중량
ID_TASK,작업
ID_TASK_CHANGING,작업 변경 중
ID_TCP,TCP
ID_TEMPERATURE,온도
ID_TERMINATOR,종단 장치
ID_TEST,시험
ID_TEST_PARAMETER_ENTRY,시험 매개 변수 항목
ID_TEST_PORT_MEDIUM,시험 포트 매체
ID_TEST_PRESSURE_1,시험 압력 1
ID_TEST_PRESSURE_1_END,시험 압력 1 종료
ID_TEST_PRESSURE_1_START,시험 압력 1 시작
ID_TEST_PRESSURE_2,시험 압력 2
ID_TEST_PRESSURE_2_END,시험 압력 2 종료
ID_TEST_PRESSURE_2_START,시험 압력 2 시작
ID_TEST_PROGRAM,시험 프로그램
ID_TEST_PROGRAM_OPTION_IS_ENABLED,시험 프로그램 옵션이 활성화되었습니다.
ID_TEST_PROGRAM_RUNNING,시험 프로그램 실행 중
ID_TEST_PROGRAM_SETUP,시험 프로그램 설정
ID_TEST_PROGRAMS,시험 프로그램
ID_TEST_SETPOINT_1,시험 설정점 1
ID_TEST_SETPOINT_2,시험 설정점 2
ID_THE_CURRENT_SETPOINT_IS_OUTSIDE_,현재 설정점은 새 설정점 제한 범위를 초과합니다.
ID_THE_INSTRUMENT_MUST_,기기의 전원을 끕니다. USB 메모리 스틱을 제거합니다. 설치를 완료하려면 기기 전원을 켭니다.
ID_THE_INSTRUMENT_MUST_BE_SWITCHED_OFF_,이제 기기의 스위치를 껐다가 다시 켜야 합니다.
ID_THE_NUMBER_OF_ACTIVE_ERROR_,활성 오류 메시지의 수가 상한에 도달했습니다.
ID_THE_SYSTEM_WILL_BE_AUTO_,압력이 110%을 초과하면 시스템이 자동으로 환기됩니다.
ID_THE_SYSTEM_WILL_NOT_BE_AUTO_,고압에서는 시스템이 자동으로 환기되지 않습니다.
ID_THE_SYSTEM_WILL_NOT_OFFER_,시스템 가동 시 3bar가 넘는 트랩 압력은 환기되지 않습니다.
ID_THE_SYSTEM_WILL_OFFER_,시스템 가동 시 3bar가 넘는 트랩 압력이 환기됩니다.
ID_THIRD_DIGIT,3번째 자릿수
ID_THIS_SETPOINT_WILL_NOT_BE__,이 설정점이 컨트롤러로 전송되지 않습니다.
ID_THIS_TASK_IS_CURRENTLY_SELECTED,현재 이 작업을 선택했습니다.
ID_THIS_TASK_IS_LOCKED,이 작업이 잠겨 있습니다.
ID_TIME_AND_DATE,시간 및 날짜
ID_TIME_CONSTANT,시간 상수
ID_TIME_SET,시간 설정
ID_TIME_TO_IN_LIMITS,허용치 도달 시간
ID_TIME_TO_SETPOINT,설정점 시간
ID_TIMED_ZERO,시한 후 영점 조정
ID_TIMEOUT,시간 초과
ID_TIMER,타이머
ID_TOO_LONG,너무 긺
ID_TOO_MANY_DIGITS,너무 많은 자릿수를 입력했습니다.
ID_TOO_SHORT,너무 짧음
ID_TOP_SPAN,상위 범위
ID_TRAPPED_PRESSURE_EXCEEDS,트랩 압력이 3bar를 초과함
ID_TX,Tx
ID_TYPE,유형
ID_UI_ADDRESS,UI 주소
ID_UNABLE_TO_PERFORM_RESTORE,복구를 수행할 수 없음
ID_UNITS,단위
ID_UNITS_ATM,atm
ID_UNITS_BAR,bar
ID_UNITS_CMH2O_20C,cmH₂O@20°C
ID_UNITS_CMH2O_4C,cmH₂O@4°C
ID_UNITS_CMHG,cmHg@0°C
ID_UNITS_FTH2O_20C,ftH₂O@20°C
ID_UNITS_FTH2O_4C,ftH₂O@4°C
ID_UNITS_FTH2O_60F,ftH₂O@60°F
ID_UNITS_HPA,hPa
ID_UNITS_INH2O_20C,inH₂O@20°C
ID_UNITS_INH2O_4C,inH₂O@4°C
ID_UNITS_INH2O_60F,inH₂O@60°F
ID_UNITS_INHG,inHg@0°C
ID_UNITS_KGCM2,kg/cm²
ID_UNITS_KGM2,kg/m²
ID_UNITS_KPA,kPa
ID_UNITS_LBFT2,lb/ft²
ID_UNITS_MBAR,mbar
ID_UNITS_MH2O_20C,mH₂O@20°C
ID_UNITS_MH2O_4C,mH₂O@4°C
ID_UNITS_MHG,mHg@0°C
ID_UNITS_MMH2O_20C,mmH₂O@20°C
ID_UNITS_MMH2O_4C,mmH₂O@4°C
ID_UNITS_MMHG,mmHg@0°C
ID_UNITS_MPA,MPa
ID_UNITS_PA,Pa
ID_UNITS_PSI,psi
ID_UNITS_TORR,torr
ID_UNKNKOWN_COMMAND,알 수 없는 명령
ID_UNKNOWN,알 수 없음
ID_UNKNOWN_CODE,알 수 없는 코드
ID_UNKNOWN_ERROR,알 수 없는 오류
ID_UNLOCK_ALL,모두 잠금 해제
ID_UNLOCKED,잠금 해제됨
ID_UPDATE_RATE,업데이트 속도
ID_UPGRADING_,업그레이드 중...
ID_UPPER,더 높음
ID_UPPER_LIMIT,상한
ID_UPPER_SETPOINT_LIMIT_MUST_,상한 설정점이 하한 설정점보다 커야 합니다.
ID_USA,KOR
ID_USB,USB
ID_USB_MODE_HAS_BEEN_,USB 모드가 다시 구성되었습니다.
ID_USB_MODE_IS_CONFIGURED_,USB 모드가 대용량 저장 장치로 구성되었습니다.
ID_USB_PORT_DISABLED,USB 포트 비활성화됨
ID_USB_STATUS,USB 상태
ID_USE_LOG,사용 로그
ID_USE_LOG_HISTORY,사용 로그 기록
ID_USER,사용자
ID_USER_DEFINED_UNITS,사용자 정의 단위
ID_USER_INTERFACE_PCA_TEMPERATURE,사용자 인터페이스 PCA 온도
ID_USER_SETUP_FILES,사용자 설정 파일
ID_USING_DEFAULT_CALIBRATION_DATA,기본 교정 데이터 사용
ID_USING_DEFAULT_SERIAL_NUMBER,기본 일련번호 사용
ID_UTILITIES,유틸리티
ID_V_0_TO_10,0 ~ 10V
ID_V_0_TO_5,0 ~ 5V
ID_V_11,11V
ID_VACUUM_PRESSURE_FAILED,진공 압력 실패
ID_VACUUM_PRESSURE_MEASUREMENT_UN_,진공 압력 측정을 사용할 수 없음
ID_VACUUM_SENSOR,진공 센서
ID_VACUUM_SOLID_SENSOR_CAL_,진공 센서 교정 온도 내림차순 표시
ID_VALID_OPTION_KEY,유효한 옵션 키
ID_VALUE,값
ID_VALVE,밸브
ID_VALVE_BIAS_VALUES_ERROR,밸브 바이어스 값 오류
ID_VALVE_CONTROL,밸브 제어
ID_VALVE_CORRECTION,밸브 보정
ID_VALVE_CORRECTION__COMPLETED,밸브 보정이 완료되었습니다.
ID_VALVE_CORRECTION_FAILED,밸브 보정 실패
ID_VALVE_CORRECTION_HISTORY,밸브 보정 기록
ID_VALVE_INDEX_OUT_OF_RANGE,밸브 지수 범위 초과
ID_VALVE_PWM_ERROR,밸브 PWM 오류
ID_VALVE_STATE_ERROR,밸브 상태 오류
ID_VENT,환기
ID_VENT_AND_FS,환기 및 +ve FS
ID_VENT_RANGE_INDEX_OUT_OF_RANGE,환기 범위 지수 범위 초과
ID_VENT_RATE,환기 속도
ID_VENT_SETUP,환기 설정
ID_VENT_TIMED_OUT,환기 시간 초과
ID_VENT_TIMEOUT,환기 시간 초과
ID_VENT_YES_NO,환기 예/아니요
ID_VERBOSE_OFF,상세정보 끔
ID_VERBOSE_ON,상세정보 켬
ID_VERIFYING,검증 중
ID_VERSION_NUMBER,버전 번호
ID_VFC,무전압 접점
ID_VFC_BOOT_ROM,VFC 부팅 ROM
ID_VFC_DEFAULTS,VFC 기본값
ID_VFC_DIAGNOSTICS,무전압 접점 진단
ID_VFC_MAIN_CODE,VFC 주 코드
ID_VFC_MODULE_SERIAL_NUMBER,VFC 모듈 일련번호
ID_VFC_SETUP,VFC 설정
ID_VFC_STATUS,VFC 상태
ID_VFC_UPGRADE,VFC 업그레이드
ID_VIEW_HEX,16진수 보기
ID_VIEW_TEXT,텍스트 보기
ID_VOLTAGE,전압
ID_VOLTS,볼트
ID_VOLUME,볼륨
ID_VOLUME_ESTIMATE,볼륨 추정치
ID_VXI,VXI-11
ID_WARNING,경고
ID_WARNING_MWP_EXCEEDED,최대 작동 압력을 초과함
ID_WATCHDOG_FAILURE_,감시 장치 실패
ID_WEB_PASSWORD,웹 암호
ID_WRITE_WITHOUT_PASSWORD,암호 없이 쓰기
ID_WRONG_CONTROLLER_TYPE_FITTED,적합한 모듈 입력이 잘못됨
ID_WRONG_PIN,잘못된 PIN
ID_XML_FILE_CORRUPTED,XML 파일이 손상됨
ID_XON_XOFF,Xon/Xoff
ID_YES,예
ID_ZERO,영점 조정
ID_ZERO_A_RANGE,범위 영점 조정
ID_ZERO_ALL,모두 영점 조정
ID_ZERO_AND_FS,영점 조정/+ve FS
ID_ZERO_HISTORY,영점 조정 기록
ID_ZERO_MODE_ERROR,영점 조정 모드 오류
ID_ZERO_OFFSET,영점 조정 오프셋
ID_ZERO_OUTSIDE_LIMITS,영점 조정 제한 범위 초과
ID_ZERO_RANGE_INDEX_OUT_OF_RANGE,영점 조정 범위 지수 범위 초과
ID_ZERO_SCM,영점 조정 SCM
ID_ZERO_SETUP,영점 조정 설정
ID_ZERO_TIMED_OUT,영점 조정 시간 초과
ID_ZZ1,婁嫁媺継ﾀｶｒｭﾇ輕せ』
ID_ZZ2,ぁねビ㌆㋲㊪ワ㎖㎸亝礼㏳
ID_ZZ3,لإاثه سه فاث لأقثشف خب فا ث لأقثشفثس مشىلعشم ٍهفث
ID_ZZ4,ةنيب تمنب تهصعثععب بتن
ID_ZZ5,اسيعن يعن لتاسي لغ
ID_ZZ6,يبتىنم بىت اتباهخباه
ID_INVALID_PATTERN,잘못된 패턴
ID_ARE_YOU_SURE_CHANGE_MAC_ADDRESS_,MAC 주소를 변경하시겠습니까?
ID_EXCEEDED_CHARACTER_LIMIT,문자 수 제한이 초과됨
ID_DEF_GATEWAY,기본 게이트웨이
ID_DNS_SERVER,DNS 서버
